DCL 1 NAME,
	2 FIRSTNAME CHAR(10),
	2 LASTTNAME CHAR(10)
	
DCL 1 ADRESSE,
	2 STRASSE CHAR(10),
	2 HAUSNR DECIMAL(2),
	2 POSTLEITZAHL DECIMAL(5),
	2 STADT DECIMAL(2)
		